Repository: ptudor/tudor-pcb
Catalog: swift/GerberKit/Sources/GerberKit/Resources/Diagnostics.xcstrings
Source language: en
Languages: af, am, ar, az, be, bg, bn, ca, cs, cy, da, de, de_at, de_ch, el, es, es_ar, es_mx, et, eu, fa, fi, fil, fr, fr_ca, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, mk, ml, mn, mr, ms, mt, my, nb, ne, nl, or, pa, pl, pt, pt_br, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant, zu

source: Several equally likely fabrication packages were found: %@.
af: Verskeie ewe waarskynlike vervaardigingspakkette is gevind: %@.
am: በርካታ እኩል ሊሆኑ የሚችሉ የማምረቻ ፓኬጆች ተገኝተዋል፦ %@።
ar: تم العثور على العديد من حزم التصنيع المحتملة بنفس القدر: %@.
az: Eyni dərəcədə ehtimal olunan bir neçə istehsal paketi tapıldı: %@.
be: Было знойдзена некалькі аднолькава верагодных пакетаў для вырабу: %@.
bg: Бяха открити няколко варианта на пакети за изработка, които изглеждат еднакво вероятни: %@.
bn: বেশ কয়েকটি সমসম্ভাব্য ফ্যাব্রিকেশন প্যাকেজ পাওয়া গেছে: %@।
ca: Es van trobar diversos paquets de fabricació igualment probables: %@.
cs: Bylo nalezeno několik stejně pravděpodobných balíčků pro výrobu: %@.
cy: Canfuwyd sawl pecyn ffugio yr un mor debygol: %@.
da: Der blev fundet flere lige så sandsynlige fremstilliningspakker: %@.
de: Es wurden mehrere gleichermaßen wahrscheinliche Herstellungspakete gefunden: %@.
de_at: Es wurden mehrere gleich wahrscheinliche Fertigungspakete gefunden: %@.
de_ch: Es wurden mehrere gleich wahrscheinliche Fertigungspakete gefunden: %@.
el: Εντοπίστηκαν διάφορα σενάρια που φαίνονται εξίσου πιθανά: %@.
es: Se encontraron varios paquetes de fabricación igualmente probables: %@.
es_ar: Se encontraron varios paquetes de fabricación igualmente verosímiles: %@.
es_mx: Se encontraron varios paquetes de fabricación igualmente probables: %@.
et: Leiti mitu võrdselt tõenäolist tootmispaketti: %@.
eu: Hainbat fabrikazio-pakete aurkitu ziren, litekeena dena: %@ .
fa: چندین بسته‌ی ساخت با احتمال یکسان یافت شد: %@.
fi: Löydettiin useita yhtä todennäköisiä valmistuspaketteja: %@.
fil: Maraming pantay na malamang na pakete ng paggawa ang natagpuan: %@.
fr: Plusieurs paquets de fabrication tout aussi probables ont été trouvés : %@.
fr_ca: Plusieurs emballages de fabrication tout aussi probables ont été trouvés : %@.
ga: Fuarthas roinnt pacáistí monaraíochta a raibh an dóchúlacht chéanna acu: %@.
gl: Atopáronse varios paquetes de fabricación igualmente probables: %@.
gu: ઘણા સમાન રીતે સંભવિત ફેબ્રિકેશન પેકેજો મળી આવ્યા: %@.
he: נמצאו מספר חבילות ייצור בעלות סבירות שווה: %@.
hi: कई समान रूप से संभावित निर्माण पैकेज पाए गए: %@।
hr: Pronađeno je nekoliko jednako vjerojatnih paketa za izradu: %@.
hu: Több, egyforma valószínűséggel elképzelhető gyártási csomag található: %@.
hy: Գտնվել են մի քանի հավասարապես հավանական կեղծ փաթեթներ՝ %@։
id: Ditemukan beberapa paket fabrikasi yang memiliki kemungkinan yang sama besarnya: %@.
is: Nokkrir jafn líklegir framleiðslupakkar fundust: %@ .
it: Sono stati individuati diversi pacchetti di fabbricazione ugualmente plausibili: %@.
ja: 複数の可能性のある製造パッケージが見つかりました：%@。
ka: ნაპოვნია რამდენიმე თანაბრად სავარაუდო ფაბრიკაციის პაკეტი: %@.
kk: Бірнеше бірдей ықтимал өндіріс пакеттері табылды: %@.
km: កញ្ចប់​ផលិត​ដែល​ទំនង​ស្មើៗ​គ្នា​ជាច្រើន​ត្រូវ​បាន​រក​ឃើញ៖ %@ ។
kn: ಸಮಾನವಾಗಿ ಸಂಭವನೀಯವಾಗಿರುವ ಹಲವಾರು ಫ್ಯಾಬ್ರಿಕೇಶನ್ ಪ್ಯಾಕೇಜುಗಳು ಕಂಡುಬಂದಿವೆ: %@.
ko: 여러 개의 동등하게 가능성 높은 제작 패키지가 발견되었습니다: %@.
ky: Бирдей ыктымалдуулуктагы бир нече өндүрүш пакеттери табылды: %@ .
lo: ພົບເຫັນຊຸດການຜະລິດທີ່ມີຄວາມເປັນໄປໄດ້ເທົ່າທຽມກັນຫຼາຍຊຸດຄື: %@ .
lt: Buvo rasta keletas vienodai tikėtinų gamybos paketų: %@.
lv: Tika atrasti vairāki vienlīdz ticami izgatavošanas paketi: %@.
mk: Пронајдени се неколку подеднакво веројатни пакети за изработка: %@.
ml: തുല്യ സാധ്യതയുള്ള നിരവധി നിർമ്മാണ പാക്കേജുകൾ കണ്ടെത്തി: %@ .
mn: Үүнтэй адил магадлалтай хэд хэдэн үйлдвэрлэлийн багц олдсон: %@
mr: अनेक समान संभाव्य फॅब्रिकेशन पॅकेजेस आढळले: %@।
ms: Beberapa pakej fabrikasi yang sama kemungkinannya telah ditemui: %@.
mt: Instabu diversi pakketti ta' fabbrikazzjoni bl-istess probabbiltà: %@ .
my: ဖြစ်နိုင်ခြေရှိသော ထုတ်လုပ်မှုအထုပ်များစွာကို တွေ့ရှိခဲ့သည်- %@ ။
nb: Det ble funnet flere like sannsynlige produksjonspakker: %@.
ne: धेरै समान रूपमा सम्भावित निर्माण प्याकेजहरू फेला परे: %@ ।
nl: Er zijn verschillende, even aannemelijke fabricagepakketten gevonden: %@.
or: ସମାନ ସମ୍ଭାବ୍ୟ ନିର୍ମାଣ ପ୍ୟାକେଜଗୁଡ଼ିକ ମିଳିଲା: %@ ।
pa: ਕਈ ਬਰਾਬਰ ਸੰਭਾਵਿਤ ਫੈਬਰੀਕੇਸ਼ਨ ਪੈਕੇਜ ਮਿਲੇ: %@।
pl: Znaleziono kilka równie prawdopodobnych pakietów produkcji: %@.
pt: Foram encontrados vários pacotes de fabricação igualmente prováveis: %@.
pt_br: Foram encontrados vários pacotes de fabricação igualmente prováveis: %@.
ro: Au fost identificate mai multe pachete de fabricație, toate la fel de plauzibile: %@.
ru: Было обнаружено несколько одинаково вероятных производственных пакетов: %@.
si: සමානව ඉඩ ඇති නිෂ්පාදන පැකේජ කිහිපයක් හමු විය: %@.
sk: Bolo zistených niekoľko rovnako pravdepodobných balíkov výroby: %@.
sl: Najdenih je bilo več enako verjetnih paketov za izdelavo: %@.
sq: U gjetën disa pako fabrikimi me të njëjtën probabilitet: %@.
sr: Пронађено је неколико подједнако вероватних пакета за израду: %@.
sv: Flera lika troliga tillverkningspaket hittades: %@.
sw: Vifurushi kadhaa vya utengenezaji vyenye uwezekano sawa vilipatikana: %@.
ta: சமமான சாத்தியக்கூறுள்ள பல உற்பத்தித் தொகுப்புகள் கண்டறியப்பட்டன: %@.
te: సమానంగా సంభావ్యత ఉన్న అనేక ఫ్యాబ్రికేషన్ ప్యాకేజీలు కనుగొనబడ్డాయి: %@ .
th: พบชุดการผลิตที่มีความเป็นไปได้เท่าๆ กันหลายชุด ได้แก่ %@
tr: Birbiriyle eşit olasılığa sahip birkaç üretim paketi tespit edildi: %@.
uk: Було виявлено кілька варіантів виготовлення пакетів з однаковою ймовірністю: %@.
ur: کئی یکساں طور پر تیاری کے پیکجز پائے گئے: %@ ۔
vi: Một số gói sản phẩm có khả năng chế tạo tương đương nhau đã được tìm thấy: %@.
zh_hans: 发现了几个可能性相当的制造软件包：%@。
zh_hant: 發現了幾個可能性相當的捏造方案：%@。
zu: Kutholakale amaphakheji amaningana okukhiqiza okungenzeka ngokulinganayo: %@

source: Sibling proofs could not be inspected: %@ Use Color proof options to select a proof explicitly, or open its containing folder.
af: Siblingsbewyse kon nie geïnspekteer word nie: %@ Gebruik Kleurbewysopsies om 'n bewys eksplisiet te kies, of maak die bevattende lêergids oop.
am: የእህትማማቾች ማረጋገጫዎች ሊመረመሩ አልቻሉም፦ %@ ማስረጃን በግልጽ ለመምረጥ የቀለም ማረጋገጫ አማራጮችን ይጠቀሙ ወይም የያዘውን አቃፊ ይክፈቱ።
ar: تعذر فحص الأدلة الشقيقة: %@ استخدم خيارات دليل اللون لتحديد دليل بشكل صريح، أو افتح المجلد الذي يحتويه.
az: Qardaş sübutları yoxlanıla bilmədi: %@ Sübutu açıq şəkildə seçmək və ya onun ehtiva etdiyi qovluğu açmaq üçün rəng sübutu seçimlərindən istifadə edin.
be: Немагчыма праверыць аналагічныя пробныя адбіткі: %@ Выкарыстоўвайце параметры каляровай пробнай адбіткі, каб выбраць пробны адбітак відавочна, або адкрыйце папку, у якой ён знаходзіцца.
bg: Не беше възможно да се прегледат пробните отпечатъци на същите продукти: %@ Използвайте опциите за цветни пробни отпечатъци, за да изберете конкретен пробен отпечатък, или отворете папката, в която се намира той.
bn: সহোদর প্রুফগুলি পরিদর্শন করা যায়নি: %@ কোনো প্রুফ স্পষ্টভাবে নির্বাচন করতে কালার প্রুফ অপশন ব্যবহার করুন, অথবা সেটির ধারণকারী ফোল্ডারটি খুলুন।
ca: No s'han pogut inspeccionar les proves germanes: %@ Utilitzeu les opcions de prova de color per seleccionar una prova explícitament o obriu la carpeta que la conté.
cs: Náhledy sourozenců nebylo možné zkontrolovat: %@ Pomocí možností „Color proof“ (Barevný náhled) můžete konkrétní náhled explicitně vybrat nebo otevřít složku, ve které se nachází.
cy: Ni ellid archwilio profion brawd/chwaer: %@ Defnyddiwch opsiynau prawf Lliw i ddewis prawf yn benodol, neu agorwch ei ffolder sy'n ei gynnwys.
da: Det var ikke muligt at gennemse søskendeprofiler: %@ Brug indstillingerne for farveprofiler til at vælge en profil direkte eller åbn den mappe, den ligger i.
de: Die Druckfahnen konnten nicht angezeigt werden: %@ Wählen Sie mithilfe der Optionen unter „Farbproof“ explizit eine Druckfahne aus oder öffnen Sie den Ordner, in dem sie sich befindet.
de_at: Geschwister-Proofs konnten nicht geprüft werden: %@ Verwenden Sie die Optionen für Farb-Proofs, um einen Proof explizit auszuwählen, oder öffnen Sie den zugehörigen Ordner.
de_ch: Sibling-Proofs konnten nicht geprüft werden: %@ Verwenden Sie die Optionen für Farbproofs, um einen Proof explizit auszuwählen, oder öffnen Sie den zugehörigen Ordner.
el: Δεν ήταν δυνατή η προβολή των δοκιμαστικών εκτυπώσεων «Sibling»: %@ Χρησιμοποιήστε τις επιλογές «Color proof» για να επιλέξετε συγκεκριμένη δοκιμαστική εκτύπωση ή ανοίξτε τον φάκελο στον οποίο βρίσκεται.
es: No se han podido revisar las pruebas de referencia: %@ Utiliza las opciones de Color proof para seleccionar una prueba de forma explícita o abre la carpeta que la contiene.
es_ar: No se pudieron revisar las pruebas de Sibling: %@. Usa las opciones de pruebas de Color para seleccionar una prueba específicamente o abre la carpeta que la contiene.
es_mx: No se pudieron inspeccionar las pruebas hermanas: %@ Utilice las opciones de prueba de color para seleccionar una prueba explícitamente o abra la carpeta que la contiene.
et: Vendade prooviväljaandeid ei olnud võimalik vaadata: %@ Kasutage värviprooviväljaande valikuid, et valida prooviväljaanne konkreetselt, või avage selle sisaldav kaust.
eu: Ezin izan dira anai-arreba diren frogak ikuskatu: %@ Erabili koloretako froga aukerak froga bat esplizituki hautatzeko edo hura daukan karpeta irekitzeko.
fa: بررسی نمونه‌های مشابه امکان‌پذیر نبود: %@ از گزینه‌های نمونه رنگی برای انتخاب صریح یک نمونه یا باز کردن پوشه حاوی آن استفاده کنید.
fi: Sisarvedoksia ei voitu tarkastella: %@ Valitse vedos nimenomaisesti Väri-vedosvaihtoehdoista tai avaa kansio, jossa se sijaitsee.
fil: Hindi masuri ang mga patunay ng magkapatid: %@ Gamitin ang Mga opsyon sa patunay ng Kulay upang tahasang pumili ng isang patunay, o buksan ang folder na naglalaman nito.
fr: Les images de contrôle voisines n'ont pas pu être inspectées : %@ Utilisez les options d'épreuve couleur pour sélectionner explicitement une épreuve ou ouvrez le dossier qui la contient.
fr_ca: Impossible d'inspecter les épreuves sœurs : %@ Utilisez les options d'épreuve couleur pour sélectionner explicitement une épreuve ou ouvrir son dossier contenant.
ga: Níorbh fhéidir cruthúnais deartháireacha agus deirfiúracha a iniúchadh: %@ Úsáid roghanna cruthúnais datha chun cruthúnas a roghnú go sainráite, nó oscail an fillteán ina bhfuil sé.
gl: Non se puideron inspeccionar as probas irmás: %@ Use as opcións de proba de cor para seleccionar unha proba explicitamente ou abra o cartafol que a contén.
gu: ભાઈ-બહેનના પુરાવાઓનું નિરીક્ષણ કરી શકાયું નથી: %@ સ્પષ્ટ રીતે પુરાવા પસંદ કરવા માટે રંગ પુરાવા વિકલ્પોનો ઉપયોગ કરો, અથવા તેમાં સમાવિષ્ટ ફોલ્ડર ખોલો.
he: לא ניתן היה לבדוק הוכחות אחיות: %@ השתמש באפשרויות הגהת צבע כדי לבחור הוכחה במפורש, או לפתוח את התיקייה המכילה אותה.
hi: सहोदर प्रमाणों का निरीक्षण नहीं किया जा सका: %@ किसी प्रमाण को स्पष्ट रूप से चुनने के लिए रंग प्रमाण विकल्पों का उपयोग करें, या उसके समाहित फ़ोल्डर को खोलें।
hr: Bratski probni otisci nisu mogli biti pregledani: %@ Koristite opcije probnog otiska u boji za eksplicitni odabir probnog otiska ili otvorite mapu u kojoj se nalazi.
hu: A testvérnyomatokat nem sikerült megtekinteni: %@ A „Színes nyomatbeállítások” segítségével válasszon ki kifejezetten egy nyomatot, vagy nyissa meg a tartalmazó mappát.
hy: Եղբայրական ապացույցները հնարավոր չէ ստուգել. %@ Օգտագործեք գունավոր ապացույցի ընտրանքները՝ ապացույցը հստակորեն ընտրելու համար, կամ բացեք այն պարունակող թղթապանակը։
id: Bukti cetak Sibling tidak dapat diperiksa: %@ Gunakan opsi Color proof untuk memilih bukti cetak secara spesifik, atau buka folder yang menampungnya.
is: Ekki var hægt að skoða systkinasönnunargögn: %@ Notið valkosti fyrir litasönnunargögn til að velja sönnunargögn sérstaklega eða opna möppuna sem þau innihalda.
it: Non è stato possibile ispezionare le prove sibling: %@ Utilizza le opzioni Color proof per selezionare esplicitamente una prova oppure apri la cartella che la contiene.
ja: Sibling プルーフを確認できませんでした：%@ 「Color proof」オプションを使用してプルーフを明示的に選択するか、そのプルーフが格納されているフォルダを開いてください。
ka: მეზობელი ნიმუშების შემოწმება ვერ მოხერხდა: %@ ნიმუშის პირდაპირ ასარჩევად გამოიყენეთ „ფერადი ნიმუშის პარამეტრები“ ან გახსენით მისი შემცველი საქაღალდე.
kk: Бауырлас дәлелдерді тексеру мүмкін болмады: %@ Дәлелді нақты таңдау үшін түсті растау параметрлерін пайдаланыңыз немесе оның құрамындағы қалтаны ашыңыз.
km: មិន​អាច​ត្រួតពិនិត្យ​ភស្តុតាង​បងប្អូន​បាន​ទេ៖ %@ ប្រើ​ជម្រើស​ភស្តុតាង​ពណ៌​ដើម្បី​ជ្រើសរើស​ភស្តុតាង​ជាក់លាក់ ឬ​បើក​ថត​ដែល​មាន​នៅ​ក្នុង​នោះ។
kn: ಒಡಹುಟ್ಟಿದವರ ಪುರಾವೆಗಳನ್ನು ಪರಿಶೀಲಿಸಲಾಗಲಿಲ್ಲ: %@ ಸ್ಪಷ್ಟವಾಗಿ ಪುರಾವೆಯನ್ನು ಆಯ್ಕೆ ಮಾಡಲು ಬಣ್ಣ ನಿರೋಧಕ ಆಯ್ಕೆಗಳನ್ನು ಬಳಸಿ, ಅಥವಾ ಅದನ್ನು ಹೊಂದಿರುವ ಫೋಲ್ಡರ್ ಅನ್ನು ತೆರೆಯಿರಿ.
ko: 형제 교정본을 확인할 수 없습니다: %@ ‘색상 교정본’ 옵션을 사용하여 특정 교정본을 직접 선택하거나, 해당 교정본이 포함된 폴더를 열어보세요.
ky: Бир туугандык далилдерди текшерүү мүмкүн болгон жок: %@ Далилди так тандоо үчүн түстү текшерүү параметрлерин колдонуңуз же анын камтылган папкасын ачыңыз.
lo: ບໍ່ສາມາດກວດສອບຫຼັກຖານຂອງອ້າຍເອື້ອຍນ້ອງໄດ້: %@ ໃຊ້ຕົວເລືອກການພິສູດສີເພື່ອເລືອກຫຼັກຖານຢ່າງຊັດເຈນ, ຫຼືເປີດໂຟນເດີທີ່ມີມັນ.
lt: Nepavyko peržiūrėti gretimų maketų: %@ Naudokite spalvotų maketų parinktis, kad aiškiai pasirinkite konkretų maketą, arba atidarykite aplanką, kuriame jis yra.
lv: Brāļu un māsu izdrukas nebija iespējams apskatīt: %@ Izmantojiet opcijas „Krāsu izdrukas”, lai konkrēti izvēlētos izdruku, vai atveriet mapi, kurā tā atrodas.
mk: Не можеше да се проверат доказите за браќа и сестри: %@ Користете ги опциите за доказ во боја за експлицитно да изберете доказ или отворете ја папката што го содржи.
ml: സിബ്ലിംഗ് പ്രൂഫുകൾ പരിശോധിക്കാൻ കഴിഞ്ഞില്ല: %@ ഒരു പ്രൂഫ് വ്യക്തമായി തിരഞ്ഞെടുക്കാൻ കളർ പ്രൂഫ് ഓപ്ഷനുകൾ ഉപയോഗിക്കുക, അല്ലെങ്കിൽ അത് അടങ്ങിയ ഫോൾഡർ തുറക്കുക.
mn: Ах дүүгийн нотолгоог шалгаж чадсангүй: %@ Нотолгоог тодорхой сонгохын тулд өнгөний нотолгооны сонголтыг ашиглах эсвэл түүнийг агуулсан хавтсыг нээх.
mr: सिबलिंग प्रूफ तपासता आले नाहीत: %@ प्रूफ स्पष्टपणे निवडण्यासाठी किंवा त्याचा फोल्डर उघडण्यासाठी कलर प्रूफ पर्याय वापरा.
ms: Bukti adik-beradik tidak dapat diperiksa: %@ Gunakan pilihan Bukti Warna untuk memilih bukti secara eksplisit atau buka folder yang mengandunginya.
mt: Il-provi ta' aħwa ma setgħux jiġu spezzjonati: %@ Uża l-għażliet tal-prova tal-kulur biex tagħżel prova b'mod espliċitu, jew iftaħ il-fowlder li fihha.
my: မောင်နှမအထောက်အထားများကို စစ်ဆေး၍မရပါ- %@ အထောက်အထားတစ်ခုကို ရှင်းလင်းစွာရွေးချယ်ရန် သို့မဟုတ် ၎င်းတွင်ပါဝင်သောဖိုင်တွဲကိုဖွင့်ရန် Color proof options များကိုအသုံးပြုပါ။
nb: Det var ikke mulig å se på prøvetrykkene: %@ Bruk alternativene for fargeprøvetrykk til å velge et bestemt prøvetrykk, eller åpne mappen det ligger i.
ne: सहोदर प्रमाणहरू निरीक्षण गर्न सकिएन: %@ स्पष्ट रूपमा प्रमाण चयन गर्न रङ प्रमाण विकल्पहरू प्रयोग गर्नुहोस्, वा यसको समावेश फोल्डर खोल्नुहोस्।
nl: De proefafdrukken naast het geopende ZIP-bestand konden niet worden bekeken: %@ Gebruik de opties voor 'Color proof' om een proefafdruk expliciet te selecteren, of open de map waarin deze zich bevindt.
or: ପାଖାପାଖି ଥିବା ପ୍ରୁଫ୍ ଯାଞ୍ଚ କରାଯାଇପାରିଲା ନାହିଁ: %@ ଏକ ପ୍ରୁଫ୍ ସ୍ପଷ୍ଟ ଭାବେ ବାଛିବା ପାଇଁ Color proof options ବ୍ୟବହାର କରନ୍ତୁ, କିମ୍ବା ତାହା ରହିଥିବା ଫୋଲ୍ଡର ଖୋଲନ୍ତୁ।
pa: ਭੈਣ-ਭਰਾ ਦੇ ਸਬੂਤਾਂ ਦੀ ਜਾਂਚ ਨਹੀਂ ਕੀਤੀ ਜਾ ਸਕੀ: %@ ਕਿਸੇ ਸਬੂਤ ਨੂੰ ਸਪਸ਼ਟ ਤੌਰ 'ਤੇ ਚੁਣਨ ਲਈ ਰੰਗ ਸਬੂਤ ਵਿਕਲਪਾਂ ਦੀ ਵਰਤੋਂ ਕਰੋ, ਜਾਂ ਇਸ ਨੂੰ ਆਪਣੇ ਫੋਲਡਰ ਵਿੱਚ ਖੋਲ੍ਹੋ।
pl: Nie udało się wyświetlić wydruków próbnych: %@ Skorzystaj z opcji „Kolorowe wydruki próbne”, aby wyraźnie wybrać wydruk próbny lub otwórz folder, w którym się znajduje.
pt: Não foi possível inspecionar as provas de imagem junto ao ficheiro: %@ Utilize as opções de prova a cores para selecionar uma prova explicitamente ou abra a pasta que a contém.
pt_br: Não foi possível inspecionar as provas de irmãos: %@ Use as opções de prova de cor para selecionar uma prova explicitamente ou abra a pasta que a contém.
ro: Nu s-au putut verifica probele adiacente: %@ Utilizați opțiunile Probă color pentru a selecta în mod explicit o probă sau pentru a deschide folderul în care se află aceasta.
ru: Не удалось просмотреть пробные отпечатки рядом: %@ Воспользуйтесь параметрами «Color proof», чтобы явно выбрать пробный отпечаток или открыть папку, в которой он находится.
si: සහෝදර සාක්ෂි පරීක්ෂා කළ නොහැකි විය: %@ සාක්ෂියක් පැහැදිලිව තෝරා ගැනීමට වර්ණ සාක්ෂි විකල්ප භාවිතා කරන්න, නැතහොත් එහි අඩංගු ෆෝල්ඩරය විවෘත කරන්න.
sk: Náhledy súvisiacich dokumentov sa nedali skontrolovať: %@ Pomocou možností „Farebné náhľady“ môžete konkrétny náhľad výslovne vybrať alebo otvoriť zložku, v ktorej sa nachádza.
sl: Predogledov »Sibling« ni bilo mogoče pregledati: %@ Uporabite možnosti »Color proof«, da izrecno izberete predogled ali odprete mapo, v kateri se nahaja.
sq: Provat e vëllezërve dhe motrave nuk mund të inspektoheshin: %@ Përdorni opsionet e provës me ngjyra për të zgjedhur një provë në mënyrë të qartë ose hapni dosjen që e përmban atë.
sr: Пробе са братом/сестром нису могле бити прегледане: %@ Користите опције бојених проба да експлицитно изаберете пробу или отворите фасциклу која је садржи.
sv: Provutskrifter av samma typ kunde inte granskas: %@ Använd alternativen för färgprovutskrifter för att uttryckligen välja en provutskrift eller öppna mappen där den finns.
sw: Ushahidi wa ndugu haukuweza kukaguliwa: %@ Tumia chaguo za uthibitisho wa rangi ili kuchagua uthibitisho dhahiri, au fungua folda inayoitaka.
ta: ஒத்த சான்றுகளை ஆய்வு செய்ய முடியவில்லை: %@ ஒரு சான்றைத் தனியாகத் தேர்ந்தெடுக்க அல்லது அது உள்ள கோப்புறையைத் திறக்க, வண்ணச் சான்று விருப்பங்களைப் பயன்படுத்தவும்.
te: సోదర ప్రూఫ్‌లను తనిఖీ చేయలేకపోయారు: %@ ప్రూఫ్‌ను స్పష్టంగా ఎంచుకోవడానికి కలర్ ప్రూఫ్ ఆప్షన్‌లను ఉపయోగించండి లేదా దానిని కలిగి ఉన్న ఫోల్డర్‌ను తెరవండి.
th: ไม่สามารถตรวจสอบไฟล์ตัวอย่างที่อยู่ในกลุ่มเดียวกันได้: %@ ใช้ตัวเลือกการตรวจสอบสีเพื่อเลือกไฟล์ตัวอย่างอย่างชัดเจน หรือเปิดโฟลเดอร์ที่เก็บไฟล์นั้น
tr: Yan provaları incelenemedi: %@ Bir provayı açıkça seçmek için Renk prova seçeneklerini kullanın veya provanın bulunduğu klasörü açın.
uk: Не вдалося переглянути пробні відбитки: %@ Скористайтеся опціями «Кольорові пробні відбитки», щоб явно вибрати пробний відбиток або відкрити папку, в якій він міститься.
ur: بہن بھائیوں کے ثبوتوں کا معائنہ نہیں کیا جا سکا: %@ کسی ثبوت کو واضح طور پر منتخب کرنے کے لیے رنگین ثبوت کے اختیارات استعمال کریں، یا اس کے فولڈر کو کھولیں۔
vi: Không thể kiểm tra các bản in thử cùng loại: %@ Sử dụng tùy chọn bản in thử màu để chọn bản in thử cụ thể hoặc mở thư mục chứa bản in thử đó.
zh_hans: 无法查看同系列校样：%@ 请使用“颜色校样”选项明确选择一个校样，或打开其所在的文件夹。
zh_hant: 無法檢視兄弟文件：%@ 請使用「顏色校樣」選項明確選取某個校樣，或開啟其所在的資料夾。
zu: Ubufakazi bezingane abukwazanga ukuhlolwa: %@ Sebenzisa izinketho zobufakazi bombala ukukhetha ubufakazi ngokucacile, noma uvule ifolda equkethe.

source: Split ZIP archives are not supported.
af: Gesplete ZIP-argiewe word nie ondersteun nie.
am: የተከፋፈሉ የዚፕ ማህደሮች አይደገፉም።
ar: لا يتم دعم ملفات ZIP المقسمة.
az: Bölünmüş ZIP arxivləri dəstəklənmir.
be: Падзеленыя ZIP-архівы не падтрымліваюцца.
bg: Разделените ZIP архиви не се поддържат.
bn: বিভক্ত জিপ আর্কাইভ সমর্থিত নয়।
ca: No s'admeten arxius ZIP dividits.
cs: Rozdělené archivy ZIP nejsou podporovány.
cy: Ni chefnogir archifau ZIP hollt.
da: Opdelte ZIP-arkiver understøttes ikke.
de: Geteilte ZIP-Archive werden nicht unterstützt.
de_at: Split-ZIP-Archive werden nicht unterstützt.
de_ch: Split-ZIP-Archive werden nicht unterstützt.
el: Τα αρχεία ZIP που έχουν χωριστεί σε τμήματα δεν υποστηρίζονται.
es: No se admiten archivos ZIP divididos.
es_ar: No se admiten archivos ZIP divididos.
es_mx: Los archivos ZIP divididos no son compatibles.
et: Jagatud ZIP-arhiive ei toetata.
eu: ZIP artxibo zatituak ez dira onartzen.
fa: آرشیوهای ZIP تقسیم‌شده پشتیبانی نمی‌شوند.
fi: Jaettuja ZIP-arkistoja ei tueta.
fil: Hindi sinusuportahan ang mga hating ZIP archive.
fr: Les archives ZIP fractionnées ne sont pas prises en charge.
fr_ca: Les archives ZIP fractionnées ne sont pas prises en charge.
ga: Ní thacaítear le cartlanna ZIP scoilte.
gl: Non se admiten arquivos ZIP divididos.
gu: સ્પ્લિટ ઝીપ આર્કાઇવ્સ સપોર્ટેડ નથી.
he: ארכיוני ZIP מפוצלים אינם נתמכים.
hi: स्प्लिट ज़िप आर्काइव समर्थित नहीं हैं।
hr: Podijeljene ZIP arhive nisu podržane.
hu: A többrészes ZIP-archívumok nem támogatottak.
hy: Բաժանված ZIP արխիվները չեն աջակցվում։
id: Arsip ZIP yang dibagi-bagi tidak didukung.
is: Skipt ZIP-skjalasafn er ekki stutt.
it: Gli archivi ZIP suddivisi non sono supportati.
ja: 分割されたZIPアーカイブはサポートされていません。
ka: გაყოფილი ZIP არქივები არ არის მხარდაჭერილი.
kk: Бөлінген ZIP мұрағаттары қолдау көрсетілмейді.
km: បណ្ណសារ ZIP ដែលបំបែកមិនត្រូវបានគាំទ្រទេ។
kn: ಸ್ಪ್ಲಿಟ್ ZIP ಆರ್ಕೈವ್‌ಗಳು ಬೆಂಬಲಿತವಾಗಿಲ್ಲ.
ko: 분할된 ZIP 아카이브는 지원되지 않습니다.
ky: Бөлүнгөн ZIP архивдери колдоого алынбайт.
lo: ບໍ່ຮອງຮັບໄຟລ໌ ZIP ແບບແຍກ.
lt: Suskaidyti ZIP archyvai nėra palaikomi.
lv: Sadalīti ZIP arhīvi netiek atbalstīti.
mk: Разделените ZIP архиви не се поддржани.
ml: സ്പ്ലിറ്റ് ZIP ആർക്കൈവുകൾ പിന്തുണയ്ക്കുന്നില്ല.
mn: Хуваагдсан ZIP архивууд дэмжигдээгүй.
mr: विभाजित झिप आर्काइव्ह समर्थित नाहीत.
ms: Arkib ZIP berpecah tidak disokong.
mt: Arkivji ZIP maqsuma mhumiex appoġġjati.
my: ခွဲထုတ်ထားသော ZIP မော်ကွန်းတိုက်များကို ပံ့ပိုးမထားပါ။
nb: Oppdelte ZIP-arkiver støttes ikke.
ne: विभाजित ZIP अभिलेखहरू समर्थित छैनन्।
nl: Gesplitste ZIP-archieven worden niet ondersteund.
or: ସ୍ପ୍ଲିଟ୍ ZIP ଆର୍କାଇଭ୍ ସମର୍ଥିତ ନୁହେଁ।
pa: ਸਪਲਿਟ ਜ਼ਿਪ ਆਰਕਾਈਵ ਸਮਰਥਿਤ ਨਹੀਂ ਹਨ।
pl: Archiwa ZIP z podziałem na części nie są obsługiwane.
pt: Os arquivos ZIP divididos não são suportados.
pt_br: Arquivos ZIP divididos não são compatíveis.
ro: Arhivele ZIP divizate nu sunt acceptate.
ru: Разделенные ZIP-архивы не поддерживаются.
si: බෙදුණු ZIP සංරක්ෂිතාගාර සඳහා සහය නොදක්වයි.
sk: Rozdelené archívy ZIP nie sú podporované.
sl: Razdeljeni ZIP-arhivi niso podprti.
sq: Arkivat ZIP të ndara nuk mbështeten.
sr: Подељене ZIP архиве нису подржане.
sv: Delade ZIP-arkiv stöds inte.
sw: Kumbukumbu za ZIP zilizogawanywa hazitumiki.
ta: பிரிக்கப்பட்ட ZIP காப்பகங்கள் ஆதரிக்கப்படவில்லை.
te: విభజించబడిన ZIP ఆర్కైవ్‌లకు మద్దతు లేదు.
th: ไฟล์ ZIP ที่แยกออกเป็นส่วนๆ ไม่ได้รับการสนับสนุน
tr: Bölünmüş ZIP arşivleri desteklenmemektedir.
uk: Розділені ZIP-архіви не підтримуються.
ur: سپلٹ ZIP آرکائیوز معاون نہیں ہیں۔
vi: Việc chia nhỏ các tệp lưu trữ ZIP không được hỗ trợ.
zh_hans: 不支持分卷ZIP压缩包。
zh_hant: 不支援分割式的 ZIP 壓縮檔。
zu: Izingobo zomlando ze-ZIP ezihlukanisiwe azisekelwa.
